<?php
$this->pageTitle=Yii::t('about', 'О нас');

$this->breadcrumbs=array(
    $this->pageTitle,
);
?>
<div class="inner-container">
    <?php echo Yii::t('about', '
        <p>Команда <b>AstraFit</b> - это сплоченный коллектив опытных и инициативных людей.</p>
        <p>Никита Добрынин - основатель и исполнительный директор проекта. Имеет опыт работы маркетологом в сфере легкой промышленности, управления проектами, а также менеджером по развитию бизнеса в сфере онлайн рекламы.</p>
        <p>Екатерина Добрынина - сооснователь проекта. Юрист. Имеет опыт создания и управления бизнес-проектами в сфере обслуживания.</p>
        <p>Исследовательская группа состоит из опытных конструкторов, модельеров и технологов, которые разрабатывают алгоритмы дистанционной посадки одежды на человека.</p>
    ');?>
</div>